// © Copyright 2012-2016 HP Development Company, L.P.

// Task names
PISTTaskName = "HP-onderzoek voor productverbetering";

// Opt in view
PISTLocationLanguageRequestLabel = "Laat ons weten waar en hoe dit product zal worden gebruikt.";
PISTLocationLabel = "Locatie:";
PISTLanguageLabel = "Taal:";

// Non ISO locations
other = "Andere";
europe = "Europa";
middleeast = "Midden-Oosten";
northwestafrica = "Noordwest-Afrika";
southernafrica = "Zuid-Afrika";
asiapacific = "Azië/Oceanië";
latinamerica = "Midden- en Zuid-Amerika";
caribbean = "Caraïben";

PISTDescriptionLabel = "HP-onderzoek voor productverbetering is een onderzoeksprogramma waarmee HP onze producten kan verbeteren om beter te kunnen voldoen aan de wensen van de klant.";
PISTExtendedDescriptionLabel = "Als u ervoor kiest om deel te nemen, verzamelen wij informatie over de locatie en het gebruik van de printers die u hebt toegevoegd aan HP Utility. Zo kunnen wij uw ervaring met HP producten en diensten in de toekomst verbeteren. Wij zullen uw naam, adres of andere persoonlijke gegevens niet verzamelen of opslaan. Ook zullen wij geen inhoud of bestandsnamen verzamelen van de documenten die u afdrukt.";

PISTOptInDescriptionLabel = "Sta toe dat HP anonieme gegevens over het gebruik van uw printer mag ontvangen zodat HP op basis hiervan producten kan ontwerpen die het best aan uw behoeften voldoen. Controleer deze instelling op het voorpaneel van de printer. Bedankt!";

PISTOptInButtonTitle = "Deelnemen aan het verbeteren van HP producten en diensten";
PISTZipCodeLabel = "Postcode:";

PISTPrimaryUseLabel = "Ik gebruik producten en diensten van HP hoofdzakelijk voor:";
PISTSelectPrimaryUsageTitle = "Primair gebruik selecteren";

// How use choises
PISTInHome = "Thuis";
PISTHomeElement002 = "voor persoonlijk gebruik";
PISTHomeElement0031 = "voor een kantoor aan huis";
PISTHomeElement0032 = "voor werkgerelateerd gebruik";
PISTHomeElement0033 = "als telewerker";

PISTInBusiness = "Op kantoor";
PISTBusinessElement005 = "met 1-9 medewerkers";
PISTBusinessElement006 = "met 10-99 medewerkers";
PISTBusinessElement0061 = "met 100-499 medewerkers";
PISTBusinessElement0062 = "met meer dan 500 medewerkers";

PISTMoreInfoTitle = "Meer informatie";
PISTPrivacyPolicyTitle = "Privacyverklaring HP";
PISTDataPrivacyTitle = "Melding voor gegevensprivacy";

PISTApply = "Pas toe";
PISTCancel = "Annuleer";

PISTRetrieveInformationTitle = "Bezig met ophalen van informatie…";

// More info tab
PISTMoreInfoToolTip = "Meer informatie";
